
// Class = "NSTableColumn"; headerCell.title = "Color"; ObjectID = "uEY-1j-4mi";
"Color" = "색상";

// Class = "NSButtonCell"; title = "Copy"; ObjectID = "R7G-oB-ZVM";
"Copy" = "복사";

// Class = "NSTableColumn"; headerCell.title = "Index"; ObjectID = "Rtc-4e-OtY";
"Index" = "인덱스";

// Class = "NSMenuItem"; title = "Re-Interpolate"; ObjectID = "fcz-ij-1bH";
"Re-Interpolate" = "다시 인터폴레이트";

// Class = "NSMenuItem"; title = "Re-Interpolate Metrics"; ObjectID = "szY-fo-YrD";
"Re-Interpolate Metrics" = "메트릭스 다시 인터폴레이트";

// Class = "NSMenuItem"; title = "Use as Master"; ObjectID = "RrE-KX-pah";
"Use as Master" = "마스터로 사용";
